export const catalog = [
  {
    title: 'Каталог',
    links: [
      'Для дома',
      'Для фитнес клубов',
      'Акции',
      'Идеи и подборки ',
      'Новинки',
      'Наши бренды',
    ],
  },
]

export const help = [
  {
    title: 'Поддержка',
    links: [
      'Доставка и оплата',
      'Условия возврата',
      'Сервисная заявка',
      'Обслуживание фитнес клубов',
      'FAQ',
      'Инструкции',
      'Гарантия',
    ],
  },
]

export const services = [
  {
    title: 'Услуги',
    links: [
      '3D проект',
      'Консалтинг',
      'Бизнес планирование',
      'Лизинг',
      'FAQ',
      'Trade-IN',
      'В рассрочку',
    ],
  },
]

export const about = [
  {
    title: 'О компании',
    links: [
      'О нас',
      'Наша миссия ',
      'Наша команда ',
      'Наши проекты',
      'Новости',
      'Блог',
      'Где купить',
      'Контакты',
    ],
  },
]
